xml/request_oclc/oclc_lydbog_fleremapper_oversat.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:foxml="info:fedora/fedora-system:def/foxml#" xsi:schemaLocation="info:fedora/fedora-system:def/foxml# http://www.fedora.info/definitions/1/0/foxml1-1.xsd">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
	<oclcRecords><oclcRecord><foxml:digitalObject VERSION="1.1" PID="820010-katalog:2682216">
<foxml:objectProperties>
<foxml:property NAME="info:fedora/fedora-system:def/model#state" VALUE="Active"/>
<foxml:property NAME="info:fedora/fedora-system:def/model#label" VALUE=""/>
<foxml:property NAME="info:fedora/fedora-system:def/model#ownerId" VALUE=""/>
<foxml:property NAME="info:fedora/fedora-system:def/model#createdDate" VALUE="2013-05-16T12:14:35.753Z"/>
<foxml:property NAME="info:fedora/fedora-system:def/view#lastModifiedDate" VALUE="2013-05-16T12:14:35.894Z"/>
</foxml:objectProperties>
<foxml:datastream ID="AUDIT" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="AUDIT.0" LABEL="Audit Trail for this object" CREATED="2013-05-16T12:14:35.753Z" MIMETYPE="text/xml" FORMAT_URI="info:fedora/fedora-system:format/xml.fedora.audit">
<foxml:xmlContent>
<audit:auditTrail xmlns:audit="info:fedora/fedora-system:def/audit#">
<audit:record ID="AUDREC1">
<audit:process type="Fedora API-M"/>
<audit:action>modifyDatastreamByValue</audit:action>
<audit:componentID>RELS-SYS</audit:componentID>
<audit:responsibility>fedoraAdmin</audit:responsibility>
<audit:date>2013-05-16T12:14:35.894Z</audit:date>
<audit:justification></audit:justification>
</audit:record>
</audit:auditTrail>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
<foxml:datastream ID="DC" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="DC.0" LABEL="" CREATED="2013-05-16T12:14:35.761Z" MIMETYPE="text/xml" SIZE="1129">
<foxml:xmlContent>
<oai_dc:dc xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
  <dc:title>bønderne</dc:title>
  <dc:title>MATCH:bønder</dc:title>
  <dc:creator>W. S. Reymont</dc:creator>
  <dc:creator>NOBIRTH:W. S. Reymont</dc:creator>
  <dc:creator>MATCHSTRING:Reymontw</dc:creator>
  <dc:creator>MATCHSTRING:Reymontw</dc:creator>
  <dc:publisher>den grimme ælling</dc:publisher>
  <dc:publisher>MATCHSTRING:den gri</dc:publisher>
  <dc:contributor>MATCHSTRING:Bjørna</dc:contributor>
  <dc:contributor>MATCHSTRING:Bjørna</dc:contributor>
  <dc:contributor>agnethe bjørn</dc:contributor>
  <dc:contributor>agnete bjørn</dc:contributor>
  <dc:date>1987</dc:date>
  <dc:type>Lydbog (bånd)</dc:type>
  <dc:type>WORK:literature</dc:type>
  <dc:type>RECORD:multivolume</dc:type>
  <dc:identifier>820010-katalog:2682216</dc:identifier>
  <dc:language>Dansk</dc:language>
  <dc:relation>:2672116</dc:relation>
</oai_dc:dc>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
<foxml:datastream ID="commonData" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="commonData.0" LABEL="" CREATED="2013-05-16T12:14:35.762Z" MIMETYPE="text/xml" SIZE="10318">
<foxml:xmlContent>
<ting:container xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:docbook="http://docbook.org/ns/docbook" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:ting="http://www.dbc.dk/ting" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><dkabm:record><ac:identifier>2682216|820010</ac:identifier><ac:source>Bibliotekskatalog</ac:source><dc:title>Bønderne</dc:title><dc:title xsi:type="dkdcplus:full">Bønderne : Sommeren</dc:title><dc:creator xsi:type="dkdcplus:aut">W. S. Reymont</dc:creator><dc:creator xsi:type="oss:sort">Reymont, W. S.</dc:creator><dcterms:abstract>Roman om polske bønder</dcterms:abstract><dc:description>Oversat af Valdemar Rørdam ; revideret af Kristine Netteberg</dc:description><dcterms:audience>voksenmaterialer</dcterms:audience><dc:publisher>Den grimme Ælling</dc:publisher><dc:contributor>Agnethe Bjørn</dc:contributor><dc:contributor xsi:type="dkdcplus:dkind">Agnete Bjørn</dc:contributor><dc:date>1987</dc:date><dc:type xsi:type="dkdcplus:BibDK-Type">Lydbog (bånd)</dc:type><dc:format>6 kassetter</dc:format><dcterms:extent>Bind 1: 570 min. Bind 2: 570 min. Bind 3: 715 min. Bind 4: 620 min.</dcterms:extent><dc:language xsi:type="dcterms:ISO639-2">dan</dc:language><dc:language>Dansk</dc:language></dkabm:record><marcx:collection xmlns:marcx="info:lc/xmlns/marcxchange-v1"><marcx:record format="danMARC2" type="Bibliographic"><marcx:leader>00000n    2200000   4500</marcx:leader><marcx:datafield ind1="2" ind2="0" tag="001"><marcx:subfield code="a">2682216</marcx:subfield><marcx:subfield code="b">820010</marcx:subfield><marcx:subfield code="c">20070825190800</marcx:subfield><marcx:subfield code="d">20041209</marcx:subfield><marcx:subfield code="f">a</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="004"><marcx:subfield code="r">n</marcx:subfield><marcx:subfield code="a">e</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="005"><marcx:subfield code="z">p</marcx:subfield></marcx:datafield><marcx:datafield ind1="2" ind2="0" tag="008"><marcx:subfield code="t">m</marcx:subfield><marcx:subfield code="u">u</marcx:subfield><marcx:subfield code="a">1987</marcx:subfield><marcx:subfield code="j">f</marcx:subfield><marcx:subfield code="l">dan</marcx:subfield><marcx:subfield code="b">dk</marcx:subfield><marcx:subfield code="v">0</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="009"><marcx:subfield code="a">r</marcx:subfield><marcx:subfield code="g">xh</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="018"><marcx:subfield code="a">2672116</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="100"><marcx:subfield code="0"></marcx:subfield><marcx:subfield code="a">Reymont</marcx:subfield><marcx:subfield code="h">W. S.</marcx:subfield></marcx:datafield><marcx:datafield ind1="0" ind2="0" tag="245"><marcx:subfield code="a">Bønderne</marcx:subfield><marcx:subfield code="e">af W. S. Reymont</marcx:subfield><marcx:subfield code="e">indtalt af Agnete Bjørn</marcx:subfield><marcx:subfield code="c">Sommeren</marcx:subfield><marcx:subfield code="g">Bind 4:1</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="260"><marcx:subfield code="a">Odense</marcx:subfield><marcx:subfield code="b">Den grimme Ælling</marcx:subfield><marcx:subfield code="c">1987</marcx:subfield></marcx:datafield><marcx:datafield ind1="2" ind2="0" tag="300"><marcx:subfield code="n">6 kassetter</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="300"><marcx:subfield code="n">4 bind i 8 mapper</marcx:subfield><marcx:subfield code="b">mono</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="504"><marcx:subfield code="a">Roman om polske bønder</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="512"><marcx:subfield code="a">Oversat af Valdemar Rørdam ; revideret af Kristine Netteberg</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="512"><marcx:subfield code="a">Spilletid: Bind 1: 570 min. Bind 2: 570 min. Bind 3: 715 min. Bind 4: 620 min.</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="520"><marcx:subfield code="a">Gengivelse af bogen</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="520"><marcx:subfield code="a">Originaludgave: 1902-09</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="520"><marcx:subfield code="a">Indlæst efter udgaven: Valby : Borgen, 1959 (i 4 bind)</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="652"><marcx:subfield code="p">88.63</marcx:subfield><marcx:subfield code="z">26</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="700"><marcx:subfield code="0"></marcx:subfield><marcx:subfield code="a">Bjørn</marcx:subfield><marcx:subfield code="h">Agnethe</marcx:subfield></marcx:datafield></marcx:record><marcx:record format="danMARC2" type="BibliographicMain"><marcx:leader>00000n    2200000   4500</marcx:leader><marcx:datafield ind1="1" ind2="0" tag="001"><marcx:subfield code="a">2672116</marcx:subfield><marcx:subfield code="b">820010</marcx:subfield><marcx:subfield code="c">20081029185500</marcx:subfield><marcx:subfield code="d">20041111</marcx:subfield><marcx:subfield code="f">a</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="004"><marcx:subfield code="r">c</marcx:subfield><marcx:subfield code="a">h</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="005"><marcx:subfield code="z">p</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="008"><marcx:subfield code="t">m</marcx:subfield><marcx:subfield code="b">dk</marcx:subfield><marcx:subfield code="v">0</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="009"><marcx:subfield code="a">r</marcx:subfield><marcx:subfield code="g">xh</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="100"><marcx:subfield code="0"></marcx:subfield><marcx:subfield code="a">Reymont</marcx:subfield><marcx:subfield code="h">W. S.</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="245"><marcx:subfield code="a">Bønderne</marcx:subfield><marcx:subfield code="e">af W. S. Reymont</marcx:subfield><marcx:subfield code="e">indtalt af Agnete Bjørn</marcx:subfield><marcx:subfield code="ø">Ved Agnete Bjørn</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="260"><marcx:subfield code="a">Odense</marcx:subfield><marcx:subfield code="b">Den grimme Ælling</marcx:subfield><marcx:subfield code="c">1987</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="300"><marcx:subfield code="n">4 bind i 8 mapper</marcx:subfield><marcx:subfield code="b">mono</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="504"><marcx:subfield code="a">Roman om polske bønder</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="512"><marcx:subfield code="a">Oversat af Valdemar Rørdam ; revideret af Kristine Netteberg</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="512"><marcx:subfield code="a">Spilletid: Bind 1: 570 min. Bind 2: 570 min. Bind 3: 715 min. Bind 4: 620 min.</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="520"><marcx:subfield code="a">Gengivelse af bogen</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="520"><marcx:subfield code="a">Originaludgave: 1902-09</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="520"><marcx:subfield code="a">Indlæst efter udgaven: Valby : Borgen, 1959 (i 4 bind)</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="652"><marcx:subfield code="p">88.63</marcx:subfield><marcx:subfield code="z">26</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="668"><marcx:subfield code="a">Landboliv</marcx:subfield></marcx:datafield><marcx:datafield ind1="1" ind2="0" tag="700"><marcx:subfield code="0"></marcx:subfield><marcx:subfield code="a">Bjørn</marcx:subfield><marcx:subfield code="h">Agnethe</marcx:subfield></marcx:datafield></marcx:record><marcx:record format="danMARC2" type="BibliographicVolume"><marcx:leader>00000n    2200000   4500</marcx:leader><marcx:datafield ind1="2" ind2="0" tag="001"><marcx:subfield code="a">2682216</marcx:subfield><marcx:subfield code="b">820010</marcx:subfield><marcx:subfield code="c">20070825190800</marcx:subfield><marcx:subfield code="d">20041209</marcx:subfield><marcx:subfield code="f">a</marcx:subfield></marcx:datafield><marcx:datafield ind1="2" ind2="0" tag="004"><marcx:subfield code="r">c</marcx:subfield><marcx:subfield code="a">b</marcx:subfield></marcx:datafield><marcx:datafield ind1="2" ind2="0" tag="005"><marcx:subfield code="r">a</marcx:subfield></marcx:datafield><marcx:datafield ind1="2" ind2="0" tag="008"><marcx:subfield code="t">m</marcx:subfield><marcx:subfield code="u">u</marcx:subfield><marcx:subfield code="a">1987</marcx:subfield><marcx:subfield code="j">f</marcx:subfield><marcx:subfield code="l">dan</marcx:subfield><marcx:subfield code="v">0</marcx:subfield></marcx:datafield><marcx:datafield ind1="2" ind2="0" tag="014"><marcx:subfield code="a">2672116</marcx:subfield></marcx:datafield><marcx:datafield ind1="2" ind2="0" tag="041"><marcx:subfield code="a">dan</marcx:subfield><marcx:subfield code="c">pol</marcx:subfield></marcx:datafield><marcx:datafield ind1="2" ind2="0" tag="245"><marcx:subfield code="g">Bind 4:1</marcx:subfield><marcx:subfield code="a">Sommeren</marcx:subfield></marcx:datafield><marcx:datafield ind1="2" ind2="0" tag="300"><marcx:subfield code="n">6 kassetter</marcx:subfield></marcx:datafield></marcx:record></marcx:collection><adminData><creationDate>2004-12-12</creationDate><libraryType>research</libraryType><indexingAlias>danmarcxchange</indexingAlias><accessType>physical</accessType><genre>nonfiktion</genre><collectionIdentifier>820010-katalog</collectionIdentifier><collectionIdentifier>870970-forsk</collectionIdentifier></adminData></ting:container>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
<foxml:datastream ID="localData.870970-forsk" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="localData.870970-forsk.0" LABEL="" CREATED="2013-05-16T12:14:35.762Z" MIMETYPE="text/xml" SIZE="575">
<foxml:xmlContent>
<ting:localData xmlns:ting="http://www.dbc.dk/ting"><marcx:record xmlns:marcx="info:lc/xmlns/marcxchange-v1" format="danMARC2" type="BibliographicLocal"><marcx:datafield ind1="2" ind2="0" tag="n55"><marcx:subfield code="a">20041212</marcx:subfield></marcx:datafield><marcx:datafield ind1="2" ind2="0" tag="096"><marcx:subfield code="z">820010</marcx:subfield><marcx:subfield code="a">51-078088</marcx:subfield></marcx:datafield><marcx:datafield ind1="2" ind2="0" tag="n55"><marcx:subfield code="a">20041212</marcx:subfield></marcx:datafield></marcx:record></ting:localData>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
<foxml:datastream ID="RELS-SYS" STATE="A" CONTROL_GROUP="X" VERSIONABLE="false">
<foxml:datastreamVersion ID="RELS-SYS.1" LABEL="" CREATED="2013-05-16T12:14:35.894Z" MIMETYPE="application/rdf+xml" SIZE="318">
<foxml:xmlContent>
<rdf:RDF xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#">
  <rdf:Description rdf:about="info:fedora/820010-katalog:2682216">
    <isMemberOfUnit xmlns="info:fedora/">unit:56301</isMemberOfUnit>
    <isPrimaryBibObjectFor xmlns="info:fedora/">unit:56301</isPrimaryBibObjectFor>
  </rdf:Description>
</rdf:RDF>
</foxml:xmlContent>
</foxml:datastreamVersion>
</foxml:datastream>
</foxml:digitalObject><ocn></ocn><holdingsServiceResponse><response>
<timestamp>2013-05-30 10:35:16.295</timestamp>
<pid>820010-katalog:2682216</pid>
<result>
</result>
</response></holdingsServiceResponse></oclcRecord></oclcRecords>

</ns1:originalData>
<ns1:outputFormat>PLACEHOLDER</ns1:outputFormat>
   </ns1:formatRequest>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
